"	Default" = "	預設值";
"	Left to Right" = "	由左至右";
"	Right to Left" = "	由右至左";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "％1$@無法更新，因為它是從只讀位置或臨時位置打開的。 使用Finder將％1$@複製到應用程式文件夾，從那裡重新啟動它，然後重試。";
"%@ copy" = "%@份";
"%@ Icon" = "%@ 圖像";
"%@ is not a valid regular expression" = "「%@」 不是一个正確的正則表達式";
"%@ matches found" = "發現%4場比賽";
"1 match found" = "找到 1 個符合的項目";
"@@ Help" = "@@ 輔助說明";
"A conflict has been detected for this document." = "偵測到這份文件的衝突。";
"A new major paid upgrade is now available" = "現在可以進行新的主要付費升級";
"A new version of %@ is available!" = "已有新版本的 %@ 可供下載！";
"About @@" = "關於 @@";
"Actual Size" = "實際大小";
"Add the folders from where your jobs are linked" = "添加您的作業鏈接的文件夾";
"Add" = "加入";
"Adjective" = "形容詞";
"Advanced Find and Replace" = "高級查找和替換";
"Advanced Find" = "進階搜尋";
"Advanced" = "進階";
"Adverb" = "副詞";
"Agent" = "代理人";
"Align Left" = "齊左";
"Align Right" = "齊右";
"All documents" = "所有文件";
"all users" = "所有使用者";
"Allow Hyphenation" = "允許使用連字號";
"Always Show Toolbar in Full Screen" = "總是在全螢幕顯示工具列";
"Always" = "總是";
"An error occurred in retrieving update information. Please try again later." = "檢索更新信息時發生錯誤。 請稍後再試。";
"An error occurred while saving" = "儲存時發生錯誤";
"An unknown error occurred when fetching the log" = "獲取日誌時發生未知錯誤";
"An unknown error occurred while saving the file." = "儲存檔案時發生未知的錯誤。";
"An unknown error occurred" = "發生未知的錯誤";
"Application" = "應用程式";
"Are you sure you want to delete “%@”?" = "確定要刪除「%@」嗎？";
"At startup and when saving" = "在啟動和保存時";
"Auto Complete:" = "自動完成：";
"Auto-suggest completions" = "自動補全提示";
"Automatic" = "自動";
"Automatically Open in Tabs" = "在標籤頁中自動打開";
"Autosave" = "自動保存";
"Back" = "返回";
"Base" = "基本";
"Baseline" = "基線";
"Bigger" = "放大";
"Bold" = "粗體";
"Bring All to Front" = "將此程式所有視窗移至最前";
"Buttons" = "按鈕";
"Cancel" = "取消";
"Cannot Authenticate" = "無法認證";
"Cannot find any columns" = "找不到任何列";
"Cannot load %@" = "無法載入 %@";
"Can’t sign into iCloud" = "無法登入 iCloud";
"Capitalize" = "首字大寫";
"Center" = "置中";
"Change Encoding" = "更改文本編碼";
"Change Selected Text" = "更改選定文本";
"Change" = "更改";
"Character Shape" = "字元字形";
"Character" = "字元";
"characters" = "字元";
"Characters: %@" = "字元: %@";
"Check Document Now" = "立即檢查文件";
"Check for Updates…" = "檢查更新項目⋯";
"Check Grammar With Spelling" = "檢查拼字文法";
"Check Spelling While Typing" = "在輸入時同步檢查拼字";
"Check" = "註記框";
"Choose Folder…" = "選擇檔案夾⋯";
"Choose…" = "選取⋯";
"Classifier" = "量詞";
"Clear Menu" = "清除選單";
"Clear Recent Searches" = "清除最近的搜尋項目";
"Close Tag" = "關閉標記";
"Close" = "關閉";
"Colors" = "顏色";
"Columns" = "欄";
"Comma" = "逗號";
"Command Result" = "命令結果";
"Commands" = "指令";
"Comment or Uncomment" = "註釋或取消註釋";
"Compare" = "比較";
"Complete" = "自動完成單詞拼寫";
"Conflict Resolver" = "衝突解決程式";
"Conjunction" = "連詞";
"Connect" = "連線";
"Continue Anyway" = "強制繼續";
"Convert line endings when saving" = "保存時轉換行結束";
"Copy Column" = "複製列";
"Copy Row" = "拷貝橫列";
"Copy Ruler" = "拷貝尺標";
"Copy Style" = "拷貝樣式";
"Copy" = "拷貝";
"Correct Spelling Automatically" = "自動更正拼字";
"Could not establish communication with helper tool." = "無法與輔助工具溝通。";
"Could not find a match for search-string %@" = "找不到搜索字符串「%@」比賽";
"Could not update" = "無法更新";
"Couldn’t save document." = "無法儲存文件。";
"Count" = "計數";
"Create New…" = "新增圖庫⋯";
"Create Snippet From Selection" = "創建一個從選定的文本片段";
"created" = "已建立";
"Current document" = "目前的文件";
"current" = "現用";
"Customize Toolbar…" = "自定工具列⋯";
"Cut" = "剪下";
"Dark" = "陰鬱";
"Dash" = "虛線";
"Data Detectors" = "資料偵測器";
"Date" = "日期";
"Day of month" = "日期";
"Day of week" = "星期";
"Day of year" = "一年的第幾天";
"Day" = "日";
"days" = "日";
"Delete Column" = "刪除列";
"Delete Command" = "刪除命令";
"Delete Row" = "刪除行";
"Delete Snippet" = "刪除的文字片段";
"Delete" = "刪除";
"Deleted" = "已刪除";
"Determiner" = "定性";
"Disabled" = "停用";
"Discard Changes" = "放棄所作更動";
"Document" = "文件";
"Documents" = "文件";
"Done" = "完成";
"Download" = "下載";
"Downloading…" = "正在下載⋯";
"Duplicate Line" = "重複線";
"Duplicate" = "複製";
"Edit Commands" = "編輯命令";
"Edit Plist" = "編輯屬性列表";
"Edit Script…" = "編輯工序指令⋯";
"Edit Snippets" = "編輯文本片段";
"Edit" = "編輯";
"Edited" = "已編輯";
"Edit…" = "編輯⋯";
"Enabled" = "已啟用";
"Encoding" = "編碼";
"encoding" = "編碼";
"Enter Full Screen" = "進入全螢幕";
"Every day" = "每天";
"Every hour" = "每小時";
"Everyone" = "所有人";
"Export as PDF…" = "輸出為 PDF⋯";
"Export" = "輸出";
"Export…" = "輸出⋯";
"Extra Window" = "額外的窗口";
"File extension" = "副檔名";
"File name extension" = "副檔名";
"file size" = "檔案大小";
"File" = "檔案";
"Filter" = "過濾";
"Find and Replace…" = "尋找與取代⋯";
"Find Next" = "尋找下一個";
"Find Previous" = "尋找上一個";
"Find Results" = "尋找結果";
"Find" = "尋找";
"Find…" = "尋找⋯";
"Focus" = "焦點";
"Fold" = "文字折";
"Folder" = "檔案夾";
"Folders" = "檔案夾";
"Font" = "字體";
"Format" = "格式";
"Forward" = "往前";
"Found %@ matches for search-string %@" = "找到 %1$@ 項搜尋結果 「%2$@」";
"Found one match for search-string %@" = "找到一項搜尋結果符合 「%@」";
"function" = "函數";
"Functions" = "函數";
"General" = "一般";
"Go to %@ for more information." = "如需更多資訊，請前往：%@。";
"Go To Line…" = "前往路線⋯";
"Go" = "前往";
"Gravity" = "重力";
"Grid" = "格狀";
"Group" = "群組";
"Help" = "輔助說明";
"Hex View" = "十六進制";
"Hidden" = "隱藏";
"Hide @@" = "隱藏 @@";
"Hide Others" = "隱藏其他";
"Highlight Current Line" = "突出顯示當前行";
"Hour" = "小時";
"hours" = "小時";
"Icon Size" = "圖像大小";
"Icon" = "圖像";
"Idiom" = "成語";
"Ignore case" = "忽略大小寫";
"Import" = "輸入";
"Import…" = "輸入⋯";
"In selection" = "所選範圍";
"Include standard words" = "包括標準的話";
"Indent new lines automatically" = "自動縮進新行";
"Info" = "簡介";
"Inline" = "內嵌文字";
"Insert Color Value…" = "插入顏色值⋯";
"Insert Snippet" = "插入文本片段";
"Insert" = "插入";
"Interjection" = "欹";
"Internal helper tools" = "內部説明工具";
"Invisible Characters" = "不可見字符";
"Italic" = "斜體";
"Jump to Selection" = "跳至所選範圍";
"Justify" = "齊行";
"Kern" = "字元間距";
"Kind" = "種類";
"Language" = "語言";
"Launch again if it crashes" = "崩潰後再次運行";
"Left" = "左";
"Length" = "長度";
"Library" = "資源庫";
"License" = "許可證";
"License…" = "許可證⋯";
"Ligatures" = "連字";
"Line Break" = "斷行標記";
"Line Numbers" = "行號";
"Line" = "行";
"Line: %@" = "行: %@";
"lines" = "行";
"List Sort Order:" = "列表排序:";
"List" = "列表";
"Loading…" = "載入中⋯";
"Log" = "記錄";
"Login Items" = "登入項目";
"Loosen" = "寬鬆";
"Lower" = "調低";
"Magnet" = "磁鐵";
"Make Lower Case" = "小寫";
"Make sure that the selected text includes columns" = "請確保所選文本包含列";
"Make Text Bigger" = "增加文字大小";
"Make Text Smaller" = "減少文字大小";
"Make Upper Case" = "大寫";
"Make Vertical Layout" = "設定頁面為直向";
"me" = "本人";
"Merge All Windows" = "合併所有視窗";
"Message" = "訊息";
"Minimize" = "縮到最小";
"minute" = "分鐘";
"minutes" = "分鐘";
"Miscellaneous" = "雜項";
"modified" = "修改日期";
"More Info" = "更多資訊";
"Mounting Logical Volume" = "正在裝載邏輯卷宗";
"Move Down" = "向下移動";
"Move Up" = "向上移動";
"Move" = "搬移";
"Name" = "名稱";
"name" = "名稱";
"New Command" = "新增指令";
"New Document" = "新增文件";
"New Script" = "新增工序指令";
"New Snippet" = "新文本片段";
"New Tag" = "新的標記";
"New" = "新增";
"Next Document" = "下一份文件";
"Next Function" = "下一步功能";
"No Document" = "無文件";
"No error" = "無錯誤";
"No items" = "沒有任何項目";
"No matches found" = "找不到符合的名片";
"No saved searches" = "沒有保存的搜索";
"No Selection" = "沒有選取項目";
"No updates available" = "沒有可用的更新項目";
"Not applicable" = "不適用";
"Not registered" = "尚未登錄";
"Notes" = "備忘錄";
"Notification" = "通知";
"Notifications" = "通知";
"Noun" = "名詞";
"Number" = "數字";
"Numbers" = "數字";
"OK" = "好";
"Only print selection" = "列印所選範圍";
"Open document with text encoding" = "用文字編碼打開文檔";
"Open Documents" = "打開的文檔";
"Open Recent" = "打開最近使用過的檔案";
"Open" = "打開";
"OpenParenthesis" = "圓括號";
"OpenQuote" = "引號";
"Open…" = "打開⋯";
"OrganizationName" = "公司";
"Other" = "其他";
"Outline" = "中空字";
"Page Break" = "分頁標記";
"Page Guide" = "在列線";
"Page Setup…" = "設定頁面⋯";
"Paint" = "油漆";
"Paragraph Break" = "分段標記";
"Paragraph" = "段落";
"Part" = "聲部";
"Particle" = "粒子";
"Paste and Match Style" = "貼上並符合樣式";
"Paste Ruler" = "貼上尺標";
"Paste Style" = "貼上樣式";
"Paste" = "貼上";
"Path Bar" = "路徑欄";
"Path" = "路徑";
"PersonalName" = "人員名稱";
"PlaceName" = "地名";
"Please try again." = "請再試一次。";
"Please try to download the update with the button and install it manually" = "請嘗試使用按鈕下載更新並手動安裝";
"Position" = "光標位置";
"position" = "光標位置";
"Position: %@ - %@" = "光標位置: %@ - %@";
"Preferences" = "偏好設定";
"Preferences…" = "偏好設定⋯";
"Prepare For XML" = "準備XML";
"Preposition" = "介詞";
"Prevent Editing" = "不允許編輯";
"Preview" = "預覽";
"Previous Document" = "上一份文件";
"Previous Function" = "上一頁功能";
"Print header" = "列印標題";
"Print line numbers" = "列印行號";
"Print syntax colors" = "列印語法顏色";
"Print…" = "列印⋯";
"Progress" = "進度";
"Pronoun" = "代詞";
"Punctuation" = "標點符號";
"Purchase License to Save…" = "購買許可證保存";
"Purchase" = "購買";
"Purchase…" = "購買⋯";
"Quick Look" = "快速查看";
"Quit @@" = "結束 @@";
"Raise" = "調高";
"Ready to install" = "準備安裝";
"Recent Searches" = "最近的搜尋項目";
"Redo" = "重作";
"Refresh" = "重新整理";
"Registered" = "已註冊";
"Regular expressions" = "正則表達式";
"Relaunch" = "重新啟動";
"Reload Text With Encoding" = "刷新用文字編碼";
"Remind Me" = "提醒我";
"Remove Line Endings" = "刪除行尾";
"Remove Needless Whitespace" = "刪除不必要的空格";
"Remove" = "移除";
"Rename the item and try again." = "重新命名項目，然後再試一次。";
"Rename" = "重新命名";
"Repeat interval" = "重複週期";
"Replace" = "取代";
"Replaced %@ occurrences of %@ with %@" = "發現 %1$@ 項 「%2$@」，並取代為 「%3$@」";
"Replaced one occurrence of %@ with %@" = "發現一項 「%1$@」，並取代為 「%2$@」";
"Resize" = "調整大小";
"Result" = "結果";
"Resume" = "繼續";
"Reveal in Finder" = "顯示於 Finder";
"Revert to Saved" = "回復成儲存過的版本";
"Revert To" = "回復成";
"Revisions" = "修訂";
"Right Size All Columns Individually" = "單獨調整所有欄位至合適的大小";
"Right Size This Column" = "調整此欄位至合適的大小";
"Right" = "右側";
"Run Command" = "執行指令";
"Run Current Text" = "運行目前的案文";
"Run Selection Inline" = "運行選定的文本";
"Run Shell Script" = "運行腳本";
"Run text" = "運行文本";
"Run" = "執行";
"Save All" = "全部儲存";
"Save As…" = "儲存為⋯";
"Save" = "儲存";
"Save…" = "儲存⋯";
"Scheduled" = "已排程";
"Scope" = "範圍";
"seconds" = "秒鐘";
"Select All" = "全選";
"Select Column" = "選擇列";
"Select Line" = "選擇行";
"Select Line…" = "選擇行⋯";
"Select More" = "選擇更多";
"Select Row" = "選擇行";
"Selected" = "已選取";
"Selection" = "所選範圍";
"selection" = "所選範圍";
"Selection: %@ - %@" = "所選範圍: %@ - %@";
"Semicolon" = "分號";
"SentenceTerminator" = "句子標點符號";
"Separator" = "分隔符號";
"Services" = "服務";
"Share" = "共享";
"Shift Left" = "左移位";
"Shift Right" = "右移位";
"Show All" = "顯示全部";
"Show Colors" = "顯示顏色";
"Show Fonts" = "顯示字體";
"Show Fonts…" = "顯示字體⋯";
"Show In Status Bar:" = "狀態列:";
"Show internal helpers" = "顯示內部助手";
"Show Less" = "顯示較少資訊";
"Show More" = "顯示更多";
"Show page guide, at column" = "顯示頁面指導，在列";
"Show Properties" = "顯示屬性";
"Show Ruler" = "顯示尺標";
"Show Spelling and Grammar" = "顯示拼字和文法檢查";
"Show Substitutions" = "顯示替代視窗";
"Show Toolbar" = "顯示工具列";
"Show" = "顯示";
"Sidebar" = "側邊欄";
"size" = "大小";
"Skip" = "略過";
"Smaller" = "縮小";
"Smart Copy/Paste" = "智慧型拷貝∕貼上";
"Smart Dashes" = "智慧型破折號";
"Smart Links" = "智慧型連結";
"Smart Quotes" = "智慧型引號";
"Snippets" = "文本片段";
"Sort Ascending" = "升冪排序";
"Sort Descending" = "降冪排序";
"Space" = "空格";
"Spaces To Tabs" = "空格字符製表符";
"Spacing…" = "間距⋯";
"Special Characters…" = "特殊字元⋯";
"Speech" = "語音";
"Spelling and Grammar" = "拼字和文法檢查";
"Split Window Horizontally" = "拆分窗口水平";
"Split Window" = "拆分窗口";
"Start Speaking" = "開始朗讀";
"Status Bar" = "狀態列";
"Stop Speaking" = "停止朗讀";
"Styles…" = "樣式⋯";
"Subscript" = "下標";
"Substitutions" = "替代";
"Suggest automatically, after delay" = "自動提示，延遲後";
"Summary" = "摘要";
"Superscript" = "上標";
"Suppress command result" = "禁止命令結果";
"Swap windows" = "交換的窗口";
"Swipe" = "刷擦";
"Switch Characters" = "字符之間切換";
"Syntax Colors" = "語法顏色";
"Syntax" = "語法";
"syntax" = "語法";
"System" = "系統";
"Tab Bar" = "選項卡欄";
"Tab character" = "定位字元字元";
"Tab width" = "定位符號間隔寬度";
"Tab" = "標籤頁";
"Tabs To Spaces" = "製表符為空格字符";
"Test" = "測試";
"Text Encoding" = "文字編碼";
"Text Folding" = "文本折疊";
"Text Replacement" = "替代文字";
"Text" = "文字";
"Thank You!" = "感謝您!";
"The item couldn't be added or removed because of an unknown error." = "無法加入或移除項目，因為發生未知的錯誤。";
"Themes" = "主題";
"This app is now registered" = "此應用現已註冊";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "這個文件不能使用當前的編碼，那麼請選擇其他編碼方式，如從文本菜單UTF-8保存。";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "此許可證僅適用於版本「%@」。購買升級許可來註冊這個版本。";
"Tighten" = "緊密";
"Time period" = "時間段";
"Time" = "時間";
"Timeline" = "時間列";
"Title" = "標題";
"to" = "至";
"Tools" = "工具";
"Touch" = "觸碰";
"Traditional Form" = "慣用格式";
"Transformations" = "轉換";
"Tree" = "樹木";
"Underline" = "底線";
"Undo" = "還原";
"Unfold All" = "展開所有文字";
"Unfold" = "展開文本";
"Uninstall" = "解除安裝";
"Unique" = "獨有的";
"Unsaved changes" = "尚未儲存的更動";
"Update cancelled" = "已取消更新";
"Update" = "更新";
"Updates available" = "有可用的更新項目";
"Use All" = "使用全部";
"Use Default" = "使用預設值";
"Use None" = "取消使用";
"Use Selection for Find" = "使用所選範圍尋找";
"Use spaces instead of tabs" = "用空格代替製表符";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "使用選擇…按鈕選擇一個應用程序，一個腳本或寫一個簡單的命令。 之後，您可以測試您想要運行的內容。";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "使用 ⌘ + 1 到 ⌘ + 9 來切換標籤頁";
"User" = "使用者";
"Value for %@ cannot be empty" = "「%@」的數值不能為空白";
"Verb" = "動詞";
"View" = "顯示方式";
"Weekdays" = "工作日";
"Weekends" = "週末";
"Welcome" = "初始畫面";
"When" = "什麼時候";
"where" = "位置";
"Whitespace" = "空白";
"Window" = "的窗口";
"Word" = "單字";
"WordJoiner" = "細木工";
"Words" = "字詞";
"words" = "字詞";
"Words: %@" = "字詞: %@";
"Wrap Text to Page" = "自動換行";
"Writing Direction" = "寫入方向";
"You already have the newest version of %@." = "您已經擁有最新版本的％@。";
"You can’t undo this action." = "無法還原此動作。";
"You need to purchase %@ to save your document" = "您需要購買「%@」保存文檔";
"You" = "您";
"Your changes will be lost if you don't save them." = "若不儲存，將會遺失所作的更動。";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "您的命令可能是太複雜運行。你想運行它作為一個shell腳本呢？";
"Your software is up to date." = "您的軟體是最新的版本。";
"Zoom In" = "放大";
"Zoom Out" = "縮小";
"Zoom" = "縮放";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "「%@」 已損壞，無法打開。刪除 「%@」 和 「%@」 從重新下載";
